{
  "FACTS_DE_DE": [
    "Äpfel, Himbeeren und Erdbeeren gehören alle der Familie der Rosengewächse an.",
    "Die Schale der Wassermelone ist essbar.",
    "Ein Apfelbaum kann bis zu 100 Jahre alt werden.",
    "Pfirsichbäume können gelegentlich auch Nektarinen tragen und umgekehrt.",
    "Die Tropenfrucht Mango wächst auch in Europa. Sie wird unter anderem an der Costa del Sol und auf den Kanaran angebaut.",
    "Der größte jemals geerntete Apfel wog 1,849 Kilogramm.",
    "Die Stadt Eggesin in Mecklenburg-Vorpommern trägt den Beinamen \"Blaubeerstadt\".",
    "Es gibt weltweit mehr als 1000 verschiedene Erdbeersorten und jedes Jahr kommen neue Züchtungen hinzu.",
    "Die Kiwano schmeckt wie eine Mischung aus Limone, Passionsfrucht und Banane.",
    "Lässt sich der Kern einer Litschi schwer vom Fruchtfleisch lösen, dann ist die Litschi besonders frisch.",
    "Die Schale der Kumquat kann mitgegessen werden. Sie hat ein herbes und etwas bitteres Aroma und bildet einen interessanten Kontrast zur Süße des Fruchtfleisches.",
    "Die Jackfrucht ist die größte Baumfrucht der Erde. Sie erreicht eine Länge von bis zu 90cm und einen Durchmesser von 25 bis 50cm.",
    "Guaven übertreffen beim Vitamin-C-Gehalt Orangen um das Fünffache.",
    "Die Blüten der Drachenfrucht blühen nur eine Nacht. In dieser Zeit verströmen sie einen yasminartigen Duft und können bestäubt werden.",
    "Bereits 35 bis 40 schwarze Johannisbeeren decken den Tagesbedarf an Vitamin C.",
    "Es gibt keinen Unterschied zwischen Orangen und Apfelsinen. Das Wort \"Apfelsine\" ist lediglich ein älterer Begriff für eine Orange.",
    "Die Reife einer Birne wird am Stielansatz getestet. Dafür leicht mit dem Daumen neben den Stielansatz drücken. Gibt die Birne etwas nach ist sie reif.",
    "Bereits 100 Gramm Mangofruchtfleisch decken rund 60% des Tagesbedarfs an Vitamin A eines Erwachsenen.",
    "71% der weltweiten Trauben werden zu Wein verarbeitet.",
    "Jede Ananaspflanze produziert nur eine Ananas pro Jahr.",
    "Der Apfel ist die Nummer 4 der beliebtesten Obstsorten der Welt. Beliebter sind nur Zitrusfrüchte, Trauben und Bananen.",
    "Das in der Kokosnuss eingeschlossene Kokoswasser ist keimfrei, solange die Schale geschlossen bleibt. Während des 2. Weltkrieges wurde Kokoswasser für Infusionen verwendet, da seine Zusammensetzung der von Blutplasma ähnelt.",
    "Auf Sri Lanka erzählt man sich, dass Eva im Paradies Adam mit einer Banane verführte - nicht mit einem Apfel!",
    "Sei eine Ananas! Steh gerade, trage eine Krone und sei süß im Inneren.",
    "Der Grapefruitbaum hat meist zwei unterschiedliche Früchte an seinen Ästen hängen. Eine mit gelbem, die andere mit rotem Fruchtfleisch.",
    "Die Brombeere ist keine Beere, sondern eine Sammelsteinfrucht, da jedes kleine Kügelchen an einer Beere für den Botaniker eine eigenständige Steinfrucht ist.",
    "Clementinen sind durch eine Kreuzung von Mandarinen und Bitterorangen entstanden.",
    "Die mexikanische Papaya kann bis zu 5 Kilogramm schwer werden.",
    "Äpfel sondern das Refegas Ethylen ab. Dieses lässt anderes Obst und Gemüse schneller reifen und dadurch auch schneller faulen.",
    "Es gibt weltweit über 1000 verschiedene Sorten Mangos.",
    "Die Drachenfrucht besteht zu 90% aus Wasser.",
    "Ein Australier hat einen \"Obstsalatbaum\" gezüchtet. An ihm können bis zu 8 verschiedene Obstsorten wachsen.",
    "Etwa 85% aller weltweit geernteten Orangen werden für die Herstellung von Orangensaft verwendet.",
    "Äpfel schwimmen im Wasser, weil sie zu einem Viertel aus Luft bestehen.",
    "Granatäpfel können mehr als 1000 Samen besitzen.",
    "Weintrauben explodieren, wenn man sie in die Mikrowelle steckt.",
    "Die Schale von Kiwis ist essbar. In ihr steckt ein Großteil der Vitamine und Nährstoffe.",
    "Die menschliche DNA stimmt zu 55% mit der von Bananen überein.",
    "Die größten Anbaugebiete für Pfirsiche befinden sich in China, gefolgt von Italien.",
    "Äpfel reifen bei Raumtemparatur bis zu 10x schneller als bei der Optimaltemparatur von 3 Grad Celsius.",
    "In China symbolisieren die Blüten des Pflaumenbaumes Reichtum, langes Leben, Gesundheit, Tod ohne Leiden und Tugendhaftigkeit.",
    "Weinreben existieren schon seit mindestens 65 Millionen Jahren und gehören damit zu den ältesten Pflanzen der Welt.",
    "Himbeeren gibt es in vier Farben: rot, schwarz, gold-gelb und violett.",
    "Heidelbeeren sind ein regionales Superfood.",
    "Wassermelonen bestehen zu 95% aus Wasser.",
    "Spongebob Schwammkopf wohnt in einer Ananas.",
    "In Belgien gibt es ein Erdbeermuseum.",
    "Eine Ananas ist ein Verbund aus 100 bis 200 Einzelfrüchten."
  ]
}